<?php

return [
'Forms builder' => 'منشئ النماذج',
'Select from' => 'أختر من قائمة النماذج أو أضف نموذج جديد',
'Edit' => 'تحرير',
'Copy' => 'نسخ',
'New' => 'جديد',
'Delete' => 'حذف',
'Drag' => 'إسحب وأفلت العناصر المطلوبة من العناصر المتاحة للنموذج وأضف البيانات واضغط حفظ',
'Preview' => 'معاينة',
'new title' => 'يرجى كتابة العنوان الجديد لهذا النموذج',
'new copied' => 'ادخل اسم للنسخة الجديدة من النموذج',
'Copy.' => 'نسخة.',
'new form' => 'برجاء كتابة عنوان للنموذج الجديد',
'deleting form' => 'هل أنت بالتأكيد ترغب في حذف النموذج الحالي وكافة محتوياته',
'Form' => 'نموذج',
'ID' => 'رقم',

    ];

